const notes = [
  {
    id: 1,
    title: 'Проценты',
    text:
      '\n' +
      '\n' +
      '100% = 1\n' +
      '\n' +
      '5 * 100% = 5 * 1 = 5\n' +
      '\n' +
      '\n' +
      '50% = 0.5\n' +
      '45% = 0.45\n' +
      '\n' +
      '5 * 50% = 5 * 0.5 = 2.5\n' +
      '5 * 45% = 5 * 0.45 = 2.25\n' +
      '\n' +
      '___________________________\n' +
      '\n' +
      'Кроссовки 12 000 Акция 30% скидка\n' +
      '\n' +
      '\n' +
      '70%\n' +
      '0.7 * 12000 = 120000/7 = 8400\n' +
      '\n' +
      '___________________________\n' +
      '\n' +
      '3400 Скидка была 70%\n' +
      '\n' +
      '30%\n' +
      '0.3 * X = 3400\n' +
      '(3400 / 0.3) * 10 = X\n' +
      '34000 / 3 = X\n' +
      '\n' +
      '__________________________\n' +
      '\n' +
      'Изначально: 4850\n' +
      'Итого: 3880\n' +
      '4850 * X = 3880',
    tasks: []
  },
  {
    id: 2,
    title: 'Ариша',
    text: '',
    tasks: []
  },
  {
    id: 3,
    title: 'Ипотека',
    text:
      'Паспорт разворот всех страниц (2)\n' +
      'Снилс (2)\n' +
      '\n' +
      '_______________\n' +
      '2-ндфл\n' +
      'Трудовая',
    tasks: []
  },
  {
    id: 4,
    title: 'Правки',
    text:
      'В списке новостей у большой поправить глаз.\n' +
      'У маленький убрать отступ слева у глаза при переносе на другую строку\n' +
      'Нет на странице новости снизу глаза\n' +
      'Обнулять запуск видео при открытие страницы с новостями',
    tasks: []
  },
  {
    id: 5,
    title: 'Деньги',
    text: '**8268 = 6425 (кредит пс5) + 12240 (кредит мак) + 6000 (счета)',
    tasks: ''
  }
]

export default notes
